
简单说几句NBA的事情。

对于一个理性的人来说，第一件事是了解观点的差异所在，试图争辩。假如因为你所信仰的是一种无可争辩的原则（民族主义），而无法在辩论中说服对方，你也应该完全意识到一种原则的相对性。毕竟对方不是什么侵略者，没有试图仇恨、不容忍、宣扬暴力，他也同样秉持着另一种正义原则。这意味着你即使不同意他的原则，至少也应该对他坚持正义的态度有所尊重。这是我称之为正义的考量。如果一个人同意一种原则相对性，他就不可能有所谓“义愤”来行什么“正义”。

因此，抵制NBA完全不能称为合理的手段。那仅仅是敌我的对抗政治的产物。莫雷或者萧华甚至也没有寻求这种对抗，而一些人就可以通过符号的连接找到对抗的矛盾点。（如果你认为对抗政府就是对抗“我们”，那么当我没说。）这样的逻辑实际上和某些香港人对于说普通话的人的态度是一致的，一张图不意味着同意分裂与暴力，普通话也不意味着任何政治观点或者威胁。如果你反对大陆人在香港的某些不公平遭遇，那么你同样不应该支持“我们”和莫雷萧华NBA的对抗。

但在这儿我更想说一种应对手段的定型。事实上我们无法知道抵制或者封杀是如何成为一种对待政治意见的手段的，但是今天它似乎已经成为一种常态。这种常态的一部分更像是“个人发表政治意见，个人背后的公司或商业机构受封杀”。从某种程度上，这甚至和艺人封杀是一致的，本来电影/电视台和某些被封杀的艺人的私德也毫无关系。这里至少可以指出这种封杀的一些明确的特点，首先表面是民间的，实则是官方的，从来不存在什么自发抵制，只存在前台的自我审查，个人自扫门前雪，尺度越退越深，官方也乐于见到这样的状况。其次，至少在墙内，所有被封杀的人都会马上屈服，一副专政对象接受改造的样子。这让整个过程显得自发且文明，官方啥也不用说，人民群众就自行治病救人了。（比起那些因为评论阅兵被派出所拘留的人，当然文明许多。）因此它实际成了一种更经常被动用的手段，围绕这一手段甚至形成了为了攻击而挖坟的“群众”，主动性可见一斑。

但是反思封杀背后的逻辑，其实无助于一种意见分歧的解决。如果我们日常看到的“接受改造”算是对方“认错”的话，那么今天萧华就是在提醒我们这一手段本身的效力，因为所谓在墙内有效可能仅仅是因为“强力”而“屈服”，并非终结分歧，在墙外强力所不达之处，它立即就失效了。此处涉及的二分是，封杀究竟是众人态度的展示还是力量的展示，因为我们都知道以理服人，而以强力则不能算是说服。而最有意思的地方就在于，此处支持封杀的人大多不反对用“强力”使对方“屈服”，甚至乐于见到这样的情形。当我们一再强调NBA在中国的巨大市场时，我们期待的是不是NBA因为经济利益而屈服，即使心里完全不认同（如同南方公园的那条讽刺）。又或者对于有些人来说，这就是讲理的唯一方式，如同巴甫洛夫训练狗一般，强力也可以训练人——因为在这些人心里不存在对于道理的认可，只存在对于力量的认可。

同时，封杀见证的是一种默契的打破，在所谓和NBA的合作之中，乃至更多的和不同背景的人的合作之中，各方心照不宣的默契。这一默契有可能是暂时搁置不同的政治看法而专注于商业利益，在不进行一种道德原则的判别的情况下，保留了对于对方意见的尊重。然而就这层意思，类似的话题是不可说的，因为在一个更加敏感的公共环境之中，言论的效果会激起的反弹就会要求所有人表态。杨毅说“你不能吃中国还骂中国”，言外之意是莫雷先打破这一层窗户纸。(同样也可以参考美国大选类似的话，中国是个威权主义国家，为什么还要和它合作。) 问题一旦被摆在台面上，就必然要被民族主义所裹挟，失去原有妥协合作的空间。我不说这样的利弊，但是至少我们在见证合作空间收缩的同时，见证了公共空间中对于不同意见的尊重也一并消失。不去试图理解对方，保护对方的差异，那种可能经由贸易诞生并培养的，尊重人类观念差异性的看法，正在被抛弃。取而代之的是鼓吹民族主义教条，把对于异族的敌对想象置于尊重之上。

从这一点上说，萧华当然要说，“很遗憾”没有尊重中国的文化风俗，在他那是应该被保护的（“不说的”）差异性部分。被暴露在激进的舆论之下，失去保护，失去空间，他“很遗憾”，对于莫雷所说的内容，他没有必要遗憾。无论人们认为他背后的考量是什么样的 ，是出于怎样的在中国和在美国的利益，我更愿意按照字面意思来理解——他确实说出了正确的话。
